<?php include("../header.php") ?>
<script>
	document.getElementById("title").innerHTML="一般免責聲明 | AFTT盛寶金融";
</script>
<!-- banner -->
		<div class="container-fluid " style="padding-top:76px;">
		  <div class="container maket_header">
				<div class="row">
					<div class="col-sm-12 p_center" >
						<h2 class="mb-3">一般免責聲明</h2>
					
                    <div class="rte--output">
  <p class="text--body">
    下面將詳述有關盛寶金融所提供的服務及產品資料。該等資料只作資訊用途，並未顧及任何個別用戶的投資目的、財政狀況或收入。同時，所述及的資料不應被視為一項建議；或於任何司法管轄區的購買或出售的要約或要約意圖；或購買或出售任何證券、金融產品或工具要約的招攬；或參與交易策略，而該等交易策略、要約、要約意圖及招攬是非法的。盛寶金融不會對所提供任何資料或分析的準確性或完整性作出承諾。盛寶金融亦不會就任何客戶或第三者通過此服務而得到的資料或任何市場報價的準確性；裝置的延誤、失準、錯誤、干擾或遺缺；任何直接或間接由於上述延誤、失準、錯誤、干擾或遺缺、或任何服務的中斷而承擔責任。盛寶金融亦毋須為任何其他網站(不論是否與此網站連結)或閣下按照其他網站內容行事而負責。開放此網站並不表示網站用戶是盛寶金融的客戶，盛寶金融亦不會因此而對該等用戶負上任何義務或責任。
  </p>
  <h4 class="heading--section">
    風險
  </h4>
  <p class="text--body">
    外匯交易及衍生工具投資是十分投機性，會帶來虧損亦帶來利潤。外匯交易及衍生工具投資包含風險因素，故此並不適合每位投資者。網站並未顧及任何個別用戶的特別投資成果、財政狀況或特定要求。因此，閣下在作出任何投資或進行任何交易前，應謹慎考慮閣下的財政狀況以及就閣下的情況諮詢閣下的專業顧問。
  </p>
  <h4 class="heading--section">
    當地規例限制
  </h4>
  <p class="text--body">
    本網站向全球開放。本網站提供的資料，只供使用該等資料不會抵觸當地的法律及規例的人士使用。倘若本網站產品及服務的條文違反任何國家的法律及規例，本網站的產品及服務將不會提供予身處當地的人士。接收者須自行確保使用該資料、產品及服務是符合使用當地的任何法律及規例。
  </p>
  <h4 class="heading--section">
    網站使用
  </h4>
  <p class="text--body">
    盛寶金融包括其董事，高級人員或僱員不會為閣下由於進入或未能進入本網站、或閣下因依賴本網站所提供的資料而產生的任何損害及受損負責。盛寶金融不會為任何或全部直接、間接、偶然、必然、懲罰的、特殊或其他損害、錯失機會、損失利潤或任何形式的任何其他損失或損害負責。此責任制限包括任何可能影響閣下電腦裝置的損壞或電腦病毒。
  </p>
  <h4 class="heading--section">
    翻譯差異
  </h4>
  <p class="text--body">
    為方便客戶瀏覽，盛寶金融就本網站提供不同的語言選擇。網站用戶同意盛寶金融毋須為任何人士由於翻譯原來的英文版本成另一種語言的不完整或不準確而產生的全部或部份、任何直接或間接損失或損害負責。任何翻譯英文版本而產生的偏差應予以忽略。
  </p>
  <h4 class="heading--section">
    版權
  </h4>
  <p class="text--body">
    除非另有明確說明，網站著作人的作品，包括但不限於全部設計、文字及影像均屬盛寶金融擁有。除非得到盛寶金融的事先書面同意，否則，任何人均不得全部或部份地抄襲、複製、傳送、展示、表演、分發、借賃、再授特許、改變、收藏網站著作人的作品作日後使用或作其他用途。
  </p>
  <h4 class="heading--section">
    私隱及私人資料的使用
  </h4>
  <p class="text--body">
    客戶登入示範模式或實際賬戶時，盛寶金融將需求及儲存客戶的不同資料作管理用途，如客戶的姓名及地址，有時，亦需要閣下的一些財務資料以便進行信貸評估。本公司亦會要求閣下提供電郵地址用以通知閣下登入資料。盛寶金融不會移交閣下的電郵地址予第三者，但可能會就其產品(包括有關該等產品的任何推廣活動)使用該電郵地址。倘若閣下不欲收到該等市場推廣資料，請電郵至
    <a href="mailto:info@AFTTmarkets.com.hk">
      info@AFTTmarkets.com.hk
    </a>
    通知本公司。
  </p>
  <p class="text--body">
    盛寶金融的僱員會視閣下的個人資料為機密，如非正當需要不會移交或使用閣下的此等資料。請注意於某些情況下，盛寶金融可能會被要求把閣下的個人資料移交主管機關。
  </p>
  <p class="text--body">
    除非根據香港法律盛寶金融有權披露客戶關係資料或得到客戶的書面同意情況，盛寶金融才會把有關資料披露予第三者。
  </p>
  <p class="text--body">
    盛寶金融會披露下列資料
  </p>
  <ul>
    <li class="text--body">
      一般客戶資料，如其姓名、地址及個人註冊號碼予為盛寶金融執行行政事務的公司
    </li>
    <li class="text--body">
      根據專業保密原則提供公司客戶的一般客戶資料予財務公司以便其提供市場及咨詢服務 最後，如閣下同意，盛寶金融會移交資料。閣下可隨時撤銷或更改閣下的有關同意。
    </li>
  </ul>
  <p class="text--body">
    倘若有關閣下的資料證實為不正確，本公司會立刻更改。本公司亦會立刻通知可能收到該等不正確資料的人士。
    <br>
    <br>
    請注意如閣下需要更改私人資料或作更正，閣下可透過電郵至
    <a href="mailto:info@AFTTmarkets.com.hk">
      info@AFTTmarkets.com.hk
    </a>
    或致電 +852 3760 1378 與本公司聯絡。
  </p>
  <h4 class="heading--section">
    第三者服務
  </h4>
  <p class="text--body">
    其他公司可能會於網站上利用網站連結或標題推廣其服務。盛寶金融不會就閣下經由該等網站連結或標題而使用任何其他網站或公司的服務負責。倘若閣下遵照任何該等資料或邀約行事，閣下必須自行承擔全部風險。
  </p>
  <p class="text--body">
    任何有關使用該等網站而引致的糾紛，將根據香港法律解決。
  </p>
  <h4 class="heading--section">
    客戶關係
  </h4>
  <p class="text--body">
    當申請盛寶金融的賬戶時，每位客戶將根據有關業務項目而釐訂客戶關係。全部客戶須熟悉適用於與盛寶金融客戶關係的特定業務項目及有關政策。
  </p>
  <h4 class="heading--section">
    商標聲明
  </h4>
  <p class="text--body">
    所有商標和註冊商標均是有關公司的財產。&nbsp;
  </p>
  <h4 class="heading--section">
    「債券免責聲明」
  </h4>
  <p class="text--body">
    由於大部分債券，尤其是公司債券，是在監管市場以外進行 交易，因此其買價及賣價並非公開發行及透明。 透過盛寶金融作交易對手來買賣場外市場「債券」，會受到場外市場交易條款約束。
    詳情請參閱盛寶金融操作政策。
  </p>
  <p class="text--body">
    本文所含的任何信息均不構成提供或試圖提供購買或出售金融產品或進行任何投資。盛寶金融香港有限公司對任何建議，預測或其他資料的投資所造成的任何損失一概不負上任何責任。外匯或衍生產品的槓桿投資可能有投機成份，並帶有高度風險，可能導致重大收益或虧損。投資者應仔細考慮其財務狀況，並在作出任何投資前諮詢其獨立專業顧問是否適合其情況。
  </p>
</div>
                    
               
					</div>
					
				</div>
			</div>
		</div>

<?php include("../footer.php") ?>
<script type="text/javascript">
$('.app_ys li').click(function() {
        $(this).siblings('li').removeClass('active');
        $(this).addClass('active');    
});
$(document).ready(function() {
  $('.app_ys li').click(function() {
    var index = $(this).index(); // 获取悬停的li的索引
    $('#image-viewer img').hide(); // 先隐藏所有的图片
    $('#image-viewer img').eq(index).show(); // 显示对应索引的图片
  });
});
</script>	