<?php include("../header.php") ?>
<script>
	document.getElementById("title").innerHTML="VIP | AFTT盛寶金融";
</script>
<!-- banner -->
		<div class="container-fluid " style="padding-top:76px;">
		  <div class="container maket_header">
				<div class="row">
					<div class="col-sm-12 p_center" >
						<h2 class="mb-3">風險警告</h2>
					
                    <div class="rte--output"><h4 class="heading--4">產品與服務</h4>
<p class="text--body"><i>有關產品與服務的摘要和與之相關的風險</i></p>
<p class="text--body">投資金融產品涉及風險。在一般情況下，閣下應只選擇自己熟知的金融產品並清楚其相關的風險進行交易。閣下於作出投資決定前，應該詳細考慮閣下的財務狀況及就有關投資是否適合閣下諮詢獨立的專業顧問的意見。</p>
<h3 class="heading--section">證券</h3>
<p class="text--body">證券價格有時可能會非常波動。證券價格可升可跌，甚至變成毫無價值。買賣證券未必一定能夠賺取利潤，反而可能會招致虧蝕。</p>
<h3 class="heading--section">期貨及期權 </h3>
<p class="text--body">交易期貨合約或期權的虧蝕風險十分巨大。在若干情況下，您所蒙受的虧蝕可能會超過最初存入的保證金數額。即使您設定了備用指令，例如「止蝕」或「止蝕限價」等指令，亦未必能夠避免虧蝕。市場狀況可能導致此類指令無法執行。您可能會在短時間內被要求存入額外的保證金。如您未能在所規定的時間內提供所需的款額，您的未帄倉合約持倉可能會被強行平倉。您將要為您的帳戶所出現的任何赤字負責。因此，您在買賣前應研究及理解期貨合約及期權，以及根據本身的財務狀況及投資目標，仔細考慮這種交易是否適合您。如果您決定交易期權，則應瞭解具體行使和到期程式，以及行使或到期時您的權利和義務。</p>
<h5 class="heading--5">期貨</h5>
<p class="text--body">期貨交易涉及特定目標資產未來價格上漲或下跌的交易。期貨賦予持有人一項標準化義務，即在未來某一特定日期以固定價格買入或賣出相應資產。例如，目標資產可以是原材料、農產品或金融產品。根據期貨的性質，資產必須按照差價結算或在結算日實際交付。盛寶不支持實際實物交割。期貨始終以保證金方式交易（見上文「外匯交易」）。期貨交易始終在受監管的市場進行，要麼在證券交易所的交易系統中直接交易，要麼就是通過報告交易狀況來交易。 </p>
<p class="text--body">請注意，由於期貨是保證金交易，因此根據您在盛寶之資金狀況，您可以持有更大的倉位。因此，相對較小的負面或正面市場波動都會對您的投資產生重大影響。因此，期貨交易的風險相對較高。這樣，即使保證金存款相對較少，潛在收益也會非常高。如果您的保證金交易總風險超過您的保證金存款，您的虧蝕就有可能超過您的保證金存款。</p>
<p class="text--body">以下簡要說明披露了部分但未包括所有的期貨交易風險和其他重要方面。期貨交易並不適合所有普羅大眾。您應根據個人經驗、目標、財務來源及其他相關情況，審慎考慮是否適合進行交易：</p>
<p class="text--body">
</p><ol>
    <li class="text--body"><i>“槓桿”效應</i><br>
   期貨交易存在極高風險。由於期貨的開倉保證金的金額較期貨合約本身的價值相對為低，因而能在期貨交易中發揮「杠杆」作用。市場輕微的波動也會對您投入或將需要投入的資金造成大比例的影響。所以，對您來說，這種杠杆作用可說是利弊參半。因此您可能會虧蝕全部開倉保證金及為維持本身的倉位而向有關商號存入的額外金額。若果市況不利您的持倉或保證金水準提高，您會遭追收保證金，須在短時間內存入額外資金以維持本身倉位。假如您未有在指定時間內繳付額外的資金，您可能會被迫在虧蝕情況下強行平倉，而所有因此出現的短欠數額一概由您承擔。<br>
    <br>
    </li>
    <li class="text--body"><i>縮減指令或策略的風險</i><br>
   降低風險交易指令或投資策略即使您採用某些交易指令的設置(譬如：「止蝕」或「止蝕限價」指令，旨在將虧蝕限制在一定數額內)，也可能作用不大，因為市況可以令這些交易指令無法執行。至於運用不同持倉組合的策略，譬如「跨期」和「馬鞍式」等組合，所承擔的風險也可能與持有最基本的「長」倉或「短」倉同樣的高。<br>
    <br>
    </li>
</ol>

<h5 class="heading--5">合約期權</h5>
<p class="text--body">期權交易具有高度投機性，由於存在風險，並不適合所有投資者。合約期權的買方與賣方應瞭解他們打算交易的期權類型（即看跌期權或看漲期權，買入期權或賣出期權）以及相應風險。合約期權交易以盛寶為交易對手方。</p>
<p class="text--body">合約期權賦予您權利或義務，即在指定到期日之前或當日行使期權，以固定的行權價格買入或賣出指定數量或價值的特定目標資產。賦予您買入權利或賣出義務的合約期權是看漲期權，賦予您賣出權利或買入義務的合約期權是看跌期權。</p>
<p class="text--body">合約期權在到期時如果處於盈利狀態，就一定會被行權。</p>
<p class="text--body">合約期權交易涉及高風險。賦予您賣出或買入目標資產權利的合約期權（買入合約期權）可能在到期時變得毫無價值，您將虧蝕您的初始投資（即權利金與交易成本）。賦予您賣出或買入目標資產義務的合約期權（賣出合約期權），可能會導致巨額（潛在無限）虧蝕。為確保您能夠承擔賣出合約期權的虧蝕，盛寶將要求您支付保證金。不過，潛在虧蝕可能會超過收取的保證金，您將對這些虧蝕承擔責任。</p>
<p class="text--body">如果您的保證金交易總風險超過您的保證金存款，您的虧蝕就有可能超過您的保證金存款。如果合約期權的目標資產是保證金交易產品（即衍生產品），並且如果合約期權由買方行權，則合約期權的買方（在看漲期權的情況下）或賣方（在看跌期權的情況下）將獲得標的保證金交易產品的倉位元，並承擔相應風險和提供保證金的責任。</p>

<h5 class="heading--5">股票期權</h5>
<p class="text--body">股票期權的最終交割要求以實物交割目標股票，而不是以現金支付行權價值。如果客戶持有股票期權倉位，但是現金或股票不足，其將無法結清期權倉位，亦將無法履行其合同義務。</p>
<p class="text--body">當多頭期權倉位的持有人在到期日和/或美式期權到期前行使其買入或賣出目標股票的權利時，股票期權倉位將進行最終交割。到期時，盛寶客戶持有的所有價內多頭期權倉位均自動行權。在期權到期前與到期時，持有空頭期權倉位元的客戶將通過隨機抽籤的方式進行分配。在期權到期時，不應使用「假設」程式來交割空頭期權倉位。應使用經紀商的清算報表來反映真實的交易到期結果。</p>
<p class="text--body">一般而言，盛寶客戶有責任滿足與其期權倉位相關的交割要求。因此，盛寶不會對客戶倉位元採取搶先行動，以避免交割失敗。客戶有責任管理其持倉，尤其是臨近到期時，以確保自己能夠履行任何交割義務。儘管如此，如果盛寶可能面臨客戶無擔保的虧蝕，盛寶有權採取搶先行動，將可能造成潛在虧蝕的部分或全部客戶倉位元平倉，客戶不能將這些虧蝕計入其帳戶餘額。搶先平倉將由盛寶的市場分析與控制部門負責進行。</p>
<p class="text--body">如果客戶未能履行交割義務，盛寶將代表客戶採取行動，無需提前通知客戶即可解決交割失敗問題。盛寶將通過按市價收購所需股票來清算股票空頭倉位，盛寶將通過清算交割中的任何或所有倉位來結算現金空頭倉位，還將清算為結算期權空頭倉位提供平倉的任何期權多頭倉位。在交易所交易期權中，這被稱為默認處理。為預設處理而執行的交易將被收取額外（大額）佣金。預設處理將由盛寶市場服務台執行。</p>
<p class="text--body">因此，客戶應慎重考慮在到期前平倉。</p>
<p class="text--body">以下簡要說明披露了部分但未包括所有的期權交易風險和其他重要方面。期權交易並不適合所有普羅大眾。您應根據個人經驗、目標、財務來源及其他相關情況，審慎考慮是否適合進行交易：</p>
<ol>
    <li class="text--body"><i>可變風險程度</i><br>
期權交易存在十分高的風險。投資者不論是購入或出售期權，均應先瞭解其打算買賣的期權類別(即看跌期權或看漲期權)以及相關的風險。您應在考慮期權金和所有交易成本的情況下，計算期權價值必須增加多少才能使倉位盈利。<br>
    <br>
期權買方可以抵消或行使期權，或允許期權到期。行使期權或會導致現金結算，或買方獲得或交割基礎權益。如果該期權是基於期貨合約訂立，則買家將獲得期貨倉位，並需承擔保證金的相關債務（請參見上述「期貨」部分）。如所購入的期權在到期時已無任何價值，您將損失所有投資金額，當中包括所有的期權金及交易成本。如果您打算買入價外期權，則請注意，此類期權盈利的可能性通常很小。<br>
    <br>
賣出（即「沽出」或「授予」）期權通常需承擔比買入期權更大的風險。雖然賣方收取的期權金是固定的，但賣方或會蒙受遠超該金額的虧蝕。如果市場走勢不利，則賣方將需要支付額外的保證金以維持倉位。賣方亦需面臨買方執行期權的風險，而且賣方有義務以現金結算期權，或獲得或交割基礎權益。如果該期權是基於期貨合約訂立，則賣方將透過期貨合約獲得倉位，並需承擔保證金的相關債務（請參見上述「期貨」部分）。如果期權獲基礎權益、期貨合約或其他期權中持有相應倉位的賣方所「備兌」，則風險或會降低。如果期權未獲備兌，則虧損的風險或會是無限大。<br>
    <br>
某些司法管轄區的部分交易所允許延遲支付期權金，使買方支付保證金費用的責任不超過期權金。儘管如此，買方仍須承擔虧損該等費用和交易成本的風險。當期權被執行或到期時，買方須支付任何當時尚未支付的期權金。<br>
    <br>
    </li>
</ol>
<p class="text--body"><u>外匯交易和衍生工具交易（包括期貨與期權）的其他常見風險</u></p>
<ol>
    <li class="text--body"><i>合約條款及細則</i><br>
您應向進行交易的公司查詢您正在交易的特定期貨或期權之條款及細則，以及其相關義務（例如，您在哪些情況下可能需要履行或交割期貨合約的基礎權益，以及期權的到期日和執行時間限制）。在某些情況下，交易所或清算所或會修改未平倉合約的規格（包括期權行權價格），以反映基礎權益的變化。<br>
    <br>
    </li>    
    <li class="text--body"><i>暫停或限制交易和定價關係</i><br>
  市場狀況（例如流通性不足）和/或某些市場規則的運作（例如由於價格限制或「熔斷機制」導致任何合約或合約月份的交易中止）可能會導致難以或無法進行交易或平倉/抵消倉位從而增加虧蝕風險。如果客戶在賣出期權後遇到此類情況，則承受虧蝕風險可能會有所增加。<br>
    <br>
此外，基礎權益與期貨之間以及基礎權益與期權之間的正常價格關係可能並不存在。例如，期貨期權所涉及的期貨合約須受價格限制所規限，但期權本身則不受其規限。缺乏相關資產參考價格會導致投資者難以判斷何謂「公平價值」。<br>
    <br>
    </li>
    <li class="text--body"><i>存托現金和資產</i><br>
  請務必深入瞭解以現金或其他資產形式為境內或海外交易存放的款項或其他財產所享有的保障，尤其是在公司破產或資不抵債時的相關保障。至於能追討多少款項或財產一事，可能須受限於具體法例規定或當地的規則。在某些司法管轄區，已被明確標識為您自己的財產將如現金般按比例進行分配，以彌補可能的不足。<br>
    <br>
    </li>
    <li class="text--body"><i>佣金及其他收費</i><br>
在開始交易前，請務必清楚瞭解您將需支付的所有傭金、費用及其他收費。這些收費將會影響您的淨盈利（如有）或增加您的虧蝕。<br>
    <br>
    </li>
    <li class="text--body"><i>其他司法管轄區的交易</i><br>
在其他司法管轄區的市場（包括與本地市場正式掛鉤的市場）所執行的交易或會使您面臨更多的風險。根據這些市場的規例，投資者享有的保障程度可能有所不同，甚或有所下降。在交易之前，請務必查詢與特定交易有關的任何規則。您本身所在地的監管機構，將不能迫使您已執行的交易所在地的所屬司法管轄區的監管機構或市場執行有關的規則。有鑑於此，在進行交易之前，您應先向有關商號查詢您本身地區所屬的司法管轄區及其他司法管轄區可提供哪種補救措施及有關詳情。<br>
    <br>
    </li>
  <li class="text--body"><i>匯率風險</i><br>
當需要從合約的幣種轉換為另一種貨幣時，以外幣計價的合約進行交易的盈虧（無論是在您所在司法管轄區還是其他司法管轄區進行交易）將受到匯率波動的影響。<br>
    <br>
    </li>
  <li class="text--body"><i>交易設施</i><br>
電子交易設施由計算器化的指令傳遞、執行、配對、註冊或結算交易元件系統支援。與所有設施和系統一樣，它們都可能會暫時中斷或失靈。您就此等虧蝕所能獲得的賠償或會受制於系統提供商、市場、清算所和/或參與公司。這些限制或會各有不同，請向進行交易的公司查詢這方面的詳情。<br>
    <br>
    </li>
  <li class="text--body"><i>電子交易</i><br>
透過某個電子交易系統進行的交易，或會與透過其他電子交易系統進行的交易不同。如果您透過某個電子交易系統進行買賣，便須承受該系統帶來的風險，包括有關系統硬體或軟體可能會失靈的風險。系統失靈可能會導致您的交易指令不能根據指令執行，甚或完全不獲執行。<br>
    <br>
    </li>
  <li class="text--body"><i>場外交易</i><br>
在某些司法管轄區，及只有在特定情況之下，有關商號獲准進行場外交易。與您進行交易的商號可能是您所進行的買賣的交易對手方。在這種情況下，有可能難以或根本無法清算既有倉位、評估價值、厘定公平價格又或評估風險。有鑑於此，此類交易或會帶來更大的風險。此外，場外交易的監管或會比較寬鬆，又或需遵照不同的監管制度；因此，您在進行該等交易前，應先瞭解適用的規則和有關的風險。<br>
    <br>
    </li>
</ol>
<h3 class="heading--section">外匯（Forex / FX）</h3>
<p class="text--body">在外匯交易中，投資者關注的是一種貨幣相對於另一種貨幣的價格走勢，即賣出一種貨幣，買入另一種貨幣。例如投資者預期美元相對於英鎊會升值，他可能會賣出英鎊兌換美元。</p>
<p class="text--body">外匯交易是一種杠杆產品，這意味著您只需花費少量資金，就可以在市場上開立與交易較大的倉位元。外匯可作為外匯即期、外匯遠期或外匯期權進行交易。外匯即期交易是指買入一種貨幣，賣出另一種貨幣，並立即交割。外匯遠期與外匯期權交易在未來某個約定日期按交易日約定的價格結算。外匯遠期交易涉及在結算日按商定價格進行交易的義務。如果外匯期權的價格比此時的市場價格更有利，則外匯期權的購買者有權在到期日進行目標外匯即期貨幣對的交易。另一方面，如果買方提出要求，期權賣方有義務在結算日與買方（盛寶）進行交易。因此，買入期權涉及的風險是有限的，即在簽訂合同時需要支付期權金，而賣出期權涉及的風險是無限的，即目標外匯即期貨幣對價格的變化。</p>
<p class="text--body">外匯市場是全球最大的金融市場，工作日 24 小時交易。與其他產品相比，它的特點之一是利潤率相對較低。因此，要想獲得高額利潤，就必須有較大的交易量，例如上文所述的保證金交易。在外匯交易中，一個市場參與者獲得的收益始終會被另一個參與者的虧蝕所抵消。外匯交易始終以盛寶為交易對手，盛寶根據市場上可獲得的價格進行報價。</p>
<p class="text--body">請注意，由於外匯是保證金交易，因此根據您在盛寶的資金情況，您可以持有更大的倉位。因此，相對較小的負面或正面市場波動都會對您的投資產生重大影響。因此，外匯交易的風險相對較高。這樣，即使保證金存款相對較少，潛在收益也會非常高。如果您的保證金交易總風險超過您的保證金存款，您的虧蝕就有可能超過您的保證金存款。</p>
<p class="text--body">交易杠杆式外匯的虧損風險可能十分巨大。您所蒙受的虧損可能超過您的最初保證金款額。即使您定下備用交易指令，例如「止蝕」或「止蝕限價」交易指令，亦未必可以將虧蝕局限於您原先設想的數額。市場情況可能使該等指令無法執行。您可能會在短時間內被要求存入額外的保證金。如您未能在規定的時間內提供所需的款額，您的未帄倉合約持倉可能會被強行平倉。您將要為您的帳戶所出現的任何赤字負責。因此，您必需仔細考慮自己的財務狀況及投資目標，從而確認買賣是否適合您。</p>

<h3 class="heading--section">外匯期權</h3>
<p class="text--body">外匯期權賣出存在特殊風險，可能會使像您這樣的投資者遭受重大虧蝕。因此，這種策略可能並不適合所有客戶，主要適用於經驗豐富的老客戶。 </p>
<p class="text--body">請注意以下幾種情況： </p>
<ol style="list-style-type:lower-alpha">
<li style="margin-bottom:0.3em">期權賣方可能會做空一份合約，然後發現對合約的需求上升，這反過來又抬高了期權金的價格，<u>即使目標資產沒有變動，也可能造成巨大虧蝕。</u> </li>
<li style="margin-bottom:0.3em">如果期權價格上漲，期權賣方可能會<u>蒙受巨大虧蝕</u>，原因包括但不限於以下幾點
    <ul>
       <li style="margin-bottom:0.3em">目標資產的價格 </li>
       <li style="margin-bottom:0.3em">行權價格</li>
       <li style="margin-bottom:0.3em">到期前的時間 </li>
      <li style="margin-bottom:0.3em">目標資產的波動性 </li>
   </ul>
</li>
<li style="margin-bottom:0.3em">所有期權均按市場即時標價。這意味著在賣出期權時： 
    <ul>
       <li style="margin-bottom:0.3em">您帳戶上的現金餘額會增加。 </li>
       <li style="margin-bottom:0.3em">倉位元的未實現價值將根據期權的即時報價相應減少。</li>
       <li style="margin-bottom:0.3em">因此，在啟動新的空頭合約期權交易時，帳戶價值不會增加。 </li>
   </ul>
</li>
<li style="margin-bottom:0.3em">與買入期權相比，賣出期權的<u>風險通常更大，回報通常更少。</u></li>
<li style="margin-bottom:0.3em">裸賣期權（未平倉或對沖）涉及<u>無限虧蝕</u>的風險。
    <ul>
       <li style="margin-bottom:0.3em">當裸賣看漲期權時，理論上目標資產的價格可以無限上漲，從而導致您的交易帳戶無限虧蝕。</li>
       <li style="margin-bottom:0.3em">在裸賣看跌期權時，理論上目標資產會跌至零，從而導致您的交易帳戶出現巨額虧損。</li>
   </ul>
</li>
<li style="margin-bottom:0.3em">歐式期權的賣方只有在行權期間才能行使轉讓權。</li>
<li style="margin-bottom:0.3em">在<strong>保證金止損</strong>的情況下，帳戶所需保證金超過保證金淨值。 
    <ul>
       <li style="margin-bottom:0.3em">系統將強制平倉所有保證金倉位（包括僅買入期權）。</li>
       <li style="margin-bottom:0.3em">鑒於我們的自主交易業務模式，我們不承諾在系統強制平倉前通過電話和/或電子郵件與您聯繫。</li>
       <li style="margin-bottom:0.3em">您的倉位元可能已被系統強制平倉，即使您可能已啟動了資金轉帳</li>
   </ul>
</li>
<li style="margin-bottom:0.3em">當市場走勢與倉位背道而馳時，期權空頭倉位的虧蝕可能會很大，並可能導致帳戶出現赤字餘額——該赤字應立即支付。 </li>
</ol>
<p class="text--body">外匯期權賣出只適合經驗豐富的老練投資者，他們瞭解風險，有經濟能力和意願承擔潛在的巨大虧蝕，並有足夠的流動資產來滿足適用的保證金要求。在這一方面，如果目標工具的價值變動與未平倉賣方的期權倉位相悖，盛寶可能會要求支付大筆額外保證金，或根據《一般商業條款》在很少或沒有事先通知的情況下對投資者帳戶進行強行平倉。</p>

<h3 class="heading--section">創業板股票</h3>
<p class="text--body">創業板 (GEM) 股票投資風險十分高。尤其是一些公司在創業板上市時可能既沒有盈利記錄，也沒有義務預測未來盈利能力。GEM 股票可或會非常不穩定且流通性很低。  </p>
<p class="text--body">請務必在經過適當且審慎的考慮後再作出投資決定。由於 GEM 擁有較高風險及其他特徵，使之更為適合專業人士和其他資深投資者。 </p>
<p class="text--body">如欲瞭解有關 GEM 股票的最新資料，您可能僅可查閱香港聯合交易所有限公司經營的網站。GEM 公司通常無需在憲報上刊登付費公告。</p>
<p class="text--body">如果您不確定或不瞭解本風險披露聲明的任何內容或 GEM 股票交易的性質和風險，請尋求獨立的專業意見。</p>

<h3 class="heading--section">海外上市投資產品</h3>
<p class="text--body">海外上市投資產品須遵守其上市地所在司法管轄區的法律法規。在您交易海外上市投資產品或授權他人代您交易之前，您應該瞭解以下內容： </p>

<ol style="list-style-type:lower-alpha">
<li style="margin-bottom:0.3em">由於海外上市投資產品將在不同的監管制度下運作，您應瞭解相應海外司法管轄區可獲得的投資者保護與保障水準。 </li>
<li style="margin-bottom:0.3em">海外司法管轄區與香港法律制度之間的差異可能會影響您收回資金的能力。 </li>
<li style="margin-bottom:0.3em">您可能需要承擔的稅務影響、貨幣風險與額外的交易成本以及您面臨的交易對手與代理經紀人風險。 </li>
<li style="margin-bottom:0.3em">影響您所投資的海外市場的政治、經濟與社會發展。 </li>
</ol>
<p class="text--body">這些風險與其他風險可能會影響您的投資價值。如果您不瞭解或無法承受此類風險，則不應投資該產品。 </p>
<p class="text--body">本聲明並未有披露海外上市投資產品交易的所有風險及其他重要方面。您只有在瞭解並能承受自己所面臨的風險程度的情況下才能進行此類交易。 </p>
<p class="text--body">您應根據個人經驗、目標、風險偏好、財務來源及其他相關情況，審慎考慮是否適合進行此類交易。在考慮是否進行交易或授權他人代您進行交易時，您應注意以下幾點：</p>

<h5 class="heading--5"><u><i>監管制度的差異</i></u></h5>
<ol style="list-style-type:lower-alpha">
<li style="margin-bottom:0.3em">海外市場可能受不同法規的約束，其運作方式可能與香港的核准交易所不同。例如，可能會有不同的規則對託管銀行或受託銀行持有的證券與資金的保管做出規定。這可能會影響為確保妥善隔離與保管您的投資產品或海外資金而採取的保障措施的水準。如果託管行出現信用問題或倒閉，您的投資產品或資金也有可能得不到保障。海外市場也可能有不同的交易清算與結算期。這可能會影響您可獲得的有關交易價格的資訊，以及您在此類海外市場進行交易結算的時間。 </li>
<li style="margin-bottom:0.3em">與香港相比，海外市場可能受制於不同的規則，為投資者提供不同的保障。在開始交易之前，您應充分瞭解在香港與其他相關司法管轄區（如有）您可獲得的補救措施。 </li>
<li style="margin-bottom:0.3em">海外上市投資產品可能不受適用於在香港核准交易所上市或報價的投資產品的相同披露標準的約束。在披露資訊時，會計、審計與財務報告標準的差異也可能影響所提供資訊之品質與可比性。此外，查找最新資訊可能更加困難，發佈的資訊可能只有外語版本</li>
</ol>
<h5 class="heading--5"><u><i>法律制度的差異 </i></u></h5>
<ol style="list-style-type:lower-alpha" start="4">
<li style="margin-bottom:0.3em">在一些國家，成熟的法律系統中採用的法律概念可能尚不存在，或者尚未經過法院之檢驗。這將使我們很難有把握地預測司法程式的結果，甚至是勝訴後可能判定的損害賠償數額。 </li>
<li style="margin-bottom:0.3em">證監會不能迫使受影響的交易之所屬司法管轄區監管機構或市場執行相應規則。 </li>
<li style="margin-bottom:0.3em">一些司法管轄區之法律可能禁止或限制從此類司法管轄區匯回資金，包括在此類國家投資所產生的資本、撤資收益、利潤、股息與利息。因此，我們無法保證您所投資的資金與您的投資所產生的資金能夠匯出。 </li>
<li style="margin-bottom:0.3em">一些司法管轄區還可能限制外國投資者可購買的投資產品數量或類型。這可能會影響您所投資的海外上市投資產品的流動性與價格。 </li>
</ol>
<h5 class="heading--5"><u><i>所涉及的不同成本</i></u></h5>
<ol style="list-style-type:lower-alpha" start="8">
<li style="margin-bottom:0.3em">投資海外上市投資產品可能涉及稅務問題。例如，銷售收益或收取的任何股息與其他收入可能會被海外、香港兩邊徵收稅款、關稅或費用。 </li>
<li style="margin-bottom:0.3em">如果需要將投資產品的計價貨幣兌換成另一種貨幣，您在以外幣計價的投資產品上的投資收益將受到匯率波動的影響，或可能受到外匯管制的影響。 </li>
<li style="margin-bottom:0.3em">在海外交易所進行交易，您可能需要支付額外費用，如手續費與經紀人傭金。在一些司法管轄區，您可能還需要支付一定的權利金才能交易某些上市投資產品。有鑑於此，在開始交易前，請務必清楚瞭解您將需支付的所有傭金、費用及其他收費。這些收費將會影響您的淨盈利（如有）或增加您的虧蝕。 
</li>
</ol>
<h5 class="heading--5"><u><i>交易對手與代理經紀人風險 </i></u></h5>
<ol style="list-style-type:lower-alpha" start="11">
<li style="margin-bottom:0.3em">海外交易所或海外市場的交易通常由盛寶通過在這些交易所擁有交易和/或清算權的外國經紀人進行。根據您的指令與這些交易對手與代理經紀人執行的所有交易，都取決於他們各自對其義務的適當履行。此類交易對手與代理經紀人的破產或違約可能導致倉位在未經您同意的情況下被清算或平倉，和/或可能導致您難以收回海外持有的資金與資產。 </li>

</ol>
<h5 class="heading--5"><u><i>政治、經濟與社會發展 </i></u></h5>
<ol style="list-style-type:lower-alpha" start="12">
<li style="margin-bottom:0.3em">海外市場受海外司法管轄區的政治、經濟與社會發展的影響，而這些發展可能是不確定的，並可能增加投資海外上市投資產品的風險。</li>

</ol>

<h3 class="heading--section">在香港以外地區接收客戶資產</h3>
<p class="text--body">持牌人或註冊人在香港以外地方收取或持有的客戶資產，是受到有關海外司法管轄區的適用法律及規例所監管的。這些法律及規例與《證券及期貨條例》（第571章）及根據該條例制訂的規則可能有所不同。因此，相應客戶資產將可能不會享有賦予在香港收取或持有的客戶資產的相同保障。</p>

<h3 class="heading--section">您的證券抵押品等再質押的授權書</h3>
<p class="text--body">如果您授權持牌人或註冊人根據證券借貸協定使用您的證券或證券抵押品，再質押您的證券抵押品以獲得財務支持，或存托您的證券抵押品作為履行或免除其結算義務和責任的抵押品，則存在一定風險。</p>
<p class="text--body">假如您的證券或證券抵押品是由持牌人或註冊人在香港收取或持有的，則上述安排僅限於您已就此給予書面同意的情況下方行有效。此外，除非您是專業投資者，您的授權書必須指明有效期，而該段有效期不得超逾12個月。若您是專業投資者，則有關限制並不適用。</p>
<p class="text--body">此外，假如您的持牌人或註冊人在有關授權的期限屆滿前最少14日向您發出有關授權將被視為已續期的提示，而您對於在有關授權的期限屆滿前以此方式將該授權延續不表示反對，則您的授權將會在沒有您的書面同意下被視為已續期。</p>
<p class="text--body">現時並無任何法例規定您必須簽署這些授權書。然而，持牌人或註冊人可能需要授權書，以便例如向您提供保證金貸款或獲准將您的證券或證券抵押品借出予協力廠商或作為抵押品存放於協力廠商。持牌人或註冊人須向您解釋使用這些許可權的目的。</p>
<p class="text--body">倘若您簽署這些授權書之一，而您的證券或證券抵押品已借出予或存放於協力廠商，該等協力廠商將對您的證券或證券抵押品具有留置權或作出押記。雖然有關持牌人或註冊人根據您的授權書而借出或存放屬於您的證券或證券抵押品須對您負責，但上述持牌人或註冊人的違責行為可能會導致您的證券或證券抵押品的虧蝕。</p>
<p class="text--body">大多數持牌人或註冊人均提供不涉及證券借貸的現金帳戶。假如您毋需使用保證金貸款，或不希望本身證券或證券抵押品被借出或遭抵押，則切勿簽署上述授權書，並應要求開立該等現金帳戶。</p>

<h3 class="heading--section">代存郵件或將郵件轉交協力廠商的授權書</h3>
<p class="text--body">如果您授權持牌人或註冊人保留郵件或將郵件直接寄給協力廠商，則您必須及時自行收集所有成交單據和帳戶月結單，並詳細查閱此等內容，以確保及時發現任何異常或錯誤。</p>

<h3 class="heading--section">保證金貸款</h3>
<p class="text--body">在參與保證金貸款之前，您應仔細閱讀本資訊與保證金貸款條款。
通過保證金貸款，您可以使用盛寶向您提供之貸款購買符合條件的金融工具。如果您選擇使用保證金貸款，您帳戶中的符合條件的金融工具將作為貸款抵押。在使用保證金貸款之前，您應仔細考慮自己的財務狀況與風險，並（在必要時）諮詢您的獨立專業顧問。</p>

<h5 class="heading--5"><u><i>保證金貸款將帶來更大的市場風險</i></u></h5>
<p class="text--body">使用保證金貸款，您可以購買比沒有貸款時更多的金融工具。因此，您受目標金融工具價格變動的影響會更大。如果目標金融工具貶值，則您的潛在虧蝕會更大。</p>

<h5 class="heading--5"><u><i>您可能會虧蝕比首次保證金存款更多的資金</i></u></h5>
<p class="text--body">進行保證金交易時，必須以現金或足額支付的證券形式存入初始抵押品。保證金存款是必要的，因為盛寶不會將您希望購買的證券的全部價值借給您。保證金貸款允許您購買證券，其價值將超過您的首次保證金存款。因此，您將更容易受到所購證券價格變動的影響。所購證券價值下跌可能導致虧蝕超過您的首次保證金存款，並可能要求您存入更多資金或抵押品，以避免被迫出售您帳戶中的保證金證券或其他證券。
所購金融工具價值的下降可能導致虧蝕超過您的首次保證金存款，並可能要求您存入額外資金或符合條件的抵押品以滿足任何適用的保證金要求。</p>

<h5 class="heading--5"><u><i>再次承諾</i></u></h5>
<p class="text--body">根據保證金貸款條款與條件，盛寶有權出售、質押、再抵押、轉讓、投資、使用、混合或以其他方式處置您的保證金證券，以及以其他方式在其業務中使用任何保證金證券，違約可能導致您虧蝕保證金證券。</p>
<p class="text--body"><i>如果您未能滿足保證金要求，盛寶有權在不另行通知的情況下平倉或減少您帳戶中的倉位。</i></p>
<p class="text--body">如果您未能滿足適用的保證金要求，盛寶有權（但無義務）在不另行通知的情況下平倉或減少您帳戶上的不同類型倉位和/或取消任何未結訂單，這取決於您的「保證金使用」比率或「抵押品使用」比率（或兩者）是否達到或超過 100%。</p>

<h5 class="heading--5"><u><i>您始終應對帳戶上的任何結餘赤字承擔任何責任</i></u></h5>
<p class="text--body">始終都要對您帳戶上的任何餘額赤字或利息承擔全部責任。例如，即使盛寶已行使其權利平倉或減少您帳戶中的倉位，您仍需對您帳戶中出現的任何餘額赤字承擔所有責任。</p>

<h5 class="heading--5"><u><i>在追加保證金的情況下，您沒有選擇清算資產的任何自由裁量權</i></u></h5>
<p class="text--body">強制出售的情況下，盛寶將出售您的全部證券（如果您選擇了全部止損）或按比例出售您的部分證券（如果您選擇了部分止損）。您將無權決定出售哪些證券、出售的數量以及出售證券的順序，您亦無權要求延長追加保證金的時間。此外，您仍需償還帳戶餘額赤字與相應利息。 </p>

<h5 class="heading--5"><u><i>盛寶可隨時提高適用的保證金要求，恕不另行通知</i></u></h5>
<p class="text--body">盛寶可隨時（自行決定）調整任何適用的保證金要求，並立即生效，恕不另行通知。您應全權負責確保您的帳戶在任何時候均有足夠的抵押品或資金來滿足任何適用的保證金要求。 </p>

<h3 class="heading--section">保證金交易</h3>
<p class="text--body">藉存放抵押品而為交易取得融資的虧蝕風險可能極大。您所蒙受的虧蝕可能會超過您存放於有關持牌人或註冊人作為抵押品的現金及任何其他資產。市場情況可能使備用交易指令，例如「止蝕」或「止蝕限價」指令無法執行。您可能會在短時間內被要求存入額外的保證金款額或繳付利息。若您無法在指定時間內繳清所需的保證金存款或利息，我們或會在未征得您同意的情況下，清算您的抵押品。此外，您仍需償還帳戶餘額赤字和相應利息。因此，請務必根據您的個人財務狀況和投資目的，審慎考慮此類融資安排是否合適您。</p>

<h3 class="heading--section">股票借貸</h3>
<p class="text--body">在參與股票借貸之前，您應仔細閱讀本資訊與股票借貸條款。</p>
<p class="text--body">通過參與股票借貸，您允許盛寶根據所有權轉讓向您借入股票，此後盛寶可將其出借給協力廠商。但是，您將繼續承擔盛寶向您借入的任何股票的市場風險（即如果在向盛寶借入股票期間股票價格下跌，則您在貸款終止/到期時收到的股票價值亦將下跌；反之亦然）。 </p>
<p class="text--body">如果盛寶借入了您的股票，您仍可隨時選擇出售這些股票。 </p>
<p class="text--body">盛寶可能不會借入您帳戶中的任何股票，因此您可能無權從參與股票借貸中獲得任何額外收入。如果盛寶向您借入股票，您獲得的額外收入可能會因當時的市場條件而波動。 </p>
<p class="text--body">當您的股票被借出時，您將不保留投票權與出席股東大會的權利（如適用）。參與股票借貸時，無法選擇僅將您帳戶中的特定股票出借給盛寶。 </p>
<p class="text--body">您應就參與股票借貸可能產生的任何可能稅務影響諮詢稅務顧問。</p>

<h3 class="heading--section">香港聯合交易所有限公司的 Nasdaq-Amex 證券</h3>
<p class="text--body">Nasdaq-Amex 試點項目（「PP」）下的證券主要面向資深投資者。在交易試點專案證券前，您應諮詢持牌人或註冊人，並瞭解試點項目。請注意，試點專案證券在香港聯合交易所有限公司主機板或創業板的第一或第二上市均不受監管。</p>

<h3 class="heading--section">貴重金屬</h3>
<p class="text--body">貴金屬（包括黃金、白銀和其他貴金屬）交易（尤其在保證金交易中）可帶來巨大收益，同時或可能會造成超出初始保證金的巨大虧蝕。因此，貴金屬交易並非適合所有人士。請注意，貴金屬的價值會受到許多不可預測的全球經濟因素影響。如果市場狀況對您的現有倉位不利，我們或會臨時要求您存入額外的保證金資金，以維持您的保證金持倉。如果您在指定時間內未存入所需的資金，則我們需要立即將您的全部現有保證金持倉平倉，且您或需償還由此產生的任何交易帳戶赤字。在瞬息萬變的市場中，下達備用指令不一定能將虧蝕限制至預期金額內。市場情況可能使該等指令無法執行。因此，您應尋求獨立的財務建議，以確保貴金屬交易適合您的財務狀況。</p>

<h3 class="heading--section">交易所交易基金（ETF）</h3>
<p class="text--body">大多數 ETF 會追蹤一系列資產組合，以分散投資風險。此類基金通常旨在追蹤特定指數、市場領域或資產類型（例如股票、債券或商品）的表現。  然而，某些 ETF 或會投資股票指數期貨合約及其他衍生工具。與傳統證券相比，衍生工具對市場價格的變動更為敏感，這是因為衍生工具所需的保證金存款較低，杠杆效應極高。因此，衍生工具價格較小的升跌幅亦可能會為 ETF 帶來直接的巨大虧蝕（或收益）。此外，一些衍生工具交易為場外交易。場外衍生工具市場通常不受政府機構監管，而且這些市場的參與者不需要在其交易的合約中進行持續市場交易。因此，涉及場外衍生工具交易的 ETF 或會有流通性方面的風險。如果做市商停止履行其職責，投資者或會無法買入或賣出該ETF。至於目標資產不以基礎貨幣計價的 ETF，也會面臨匯率風險。貨幣匯率的波動或會對目標資產價值及 ETF 價格產生負面影響。交易之前，客戶須仔細閱讀 ETF 發行章程，確保已瞭解基金的運作方式，並自行判斷該產品是否適合自己。</p>

<h3 class="heading--section">AFTTWealthCare</h3>
<p class="text--body">AFTTWealthCare 組合的投資沒有資本保證，存在風險，並可能損失部分或全部投資本金，我們不對您因價格或匯率變動、您發出或收到的任何指令傳輸錯誤或延遲或任何適用法律的變化而遭受的任何虧蝕承擔責任</p>
<p class="text--body">我們提供的建議將基於準確的資訊來源，但是我們不對此類建議之準確性、完整性或適用性作出任何明示或暗示的陳述或保證。</p>
<p class="text--body">我們提供的任何建議、推薦、觀點、意見或資訊，您都將進行獨立調查與評估，並自行對此負責。您應充分理解並瞭解每項投資的所有條款與條件以及所涉及的風險，並同意您只有在考慮到您的具體目標、財務狀況、投資經驗、知識與特殊需求，並在您自己獨立審查並確定所推薦的投資計畫適合您的基礎上，才會接受我們所推薦的投資計畫。</p>
<p class="text--body">您同意並承認您已進行了所有必要的諮詢，並且我們已告知您有關您的投資的所有重要特徵與所涉及的風險，包括但不限於以下方面的資訊：</p>

<ol style="list-style-type:lower-alpha">
<li style="margin-bottom:0.3em">投資的性質與目標；</li>
<li style="margin-bottom:0.3em">投資的主要收益與風險；</li>
<li style="margin-bottom:0.3em">您的投資提供方的詳細資訊；</li>
<li style="margin-bottom:0.3em">您在投資方面的主要權利；</li>
<li style="margin-bottom:0.3em">您的投資的預期投資期限；</li>
<li style="margin-bottom:0.3em">將投資轉換為現金的便利性；</li>
<li style="margin-bottom:0.3em">您對投資風險承受能力的預期水準；</li>
<li style="margin-bottom:0.3em">要求您對投資做出的承諾；</li>
<li style="margin-bottom:0.3em">您的投資定價；</li>
<li style="margin-bottom:0.3em">您在投資方面應承擔的費用；</li>
<li style="margin-bottom:0.3em">向您提供投資報告的頻次；</li>
<li style="margin-bottom:0.3em">您的投資在提取、退出或索賠程式方面的任何適用費用或限制；</li>
<li style="margin-bottom:0.3em">任何適用的警告、免責條款與免責聲明；以及</li>
<li style="margin-bottom:0.3em">與您的投資相關的招股說明書（如適用）的查閱地點有關的資訊，或者如果我們認為合適的該招股說明書簡略版之對應內容。</li>
</ol>

<p class="text--body">您進一步承認並接受，在向您提供 AFTTWealthCare 服務之前或過程中，我們將收集、記錄或考慮以下任何資訊：</p>
<ol style="list-style-type:lower-alpha">
<li style="margin-bottom:0.3em">您的就業狀況；</li>
<li style="margin-bottom:0.3em">您的財務狀況，包括資產、負債、現金流與收入；</li>
<li style="margin-bottom:0.3em">您的固定收入來源與金額；</li>
<li style="margin-bottom:0.3em">您的財務承諾；</li>
<li style="margin-bottom:0.3em">您當前的投資組合（包括任何人壽保險）；以及 </li>
<li style="margin-bottom:0.3em">您的投資金額是否占您資產的很大一部分。</li> 
</ol>

<p class="text--body">您明確承認自己有意願承擔投資的所有經濟後果與風險，並在必要時諮詢自己的稅務、法律與其他顧問。</p>

<h3 class="heading--section">延長交易時段</h3>
<p class="text--body">在美國證券市場進行延長時段交易之前，您應該考慮以下幾點。<u>「延長交易時段」</u>是指(a) 東部時間上午 7:00 至 上午9:30 之間的 <u>「盤前交易時間」</u>；(b) 東部時間下午 4:00 至 下午5:00 之間的<u>「盤後交易時間」</u>。<u>「常規交易時段」</u>指在美國東部時間上午9:30至下午4:00進行的交易。</p>
<strong>1. 一般風險</strong>
<ol style="list-style-type:lower-alpha;">
    <li style="margin-bottom:0.3em"><em>低流動性風險</em>。流動性指市場參與者買入與賣出證券的能力。一般來說，市場上的訂單越多，流動性就越高。流動性非常重要，因為流動性較高時，投資者比較容易買賣證券，因而有可能支付或獲得更具競爭力的證券成交價。延長時段期間交易的流動性可能低於常規交易時段。因此，您在延長交易時段中提交的訂單可能只會被部分執行，甚至完全不被執行，也可能會獲得較不利的成交價。</li>
    <li style="margin-bottom:0.3em"><em>高波動率風險</em>。波動率指證券交易時所經歷的價格變動。一般來說，證券波動率越高，其價格起伏就越大。延長交易時段期間的波動率可能較大。因此，您的訂單可能只會被部分執行，甚至完全不被執行。與常規交易時段相比，您在延長交易時段時所獲得的成交價也可能較為不利。</li>
    <li style="margin-bottom:0.3em"><em>價格變動風險/em&gt;。延長交易時段期間的證券成交價可能無法反映常規時段交易期間的價格。因此，與常規交易時段相比，您在延長交易時段時所獲得的成交價可能較為不利。此外，指數或投資組合的證券將不會像在常規交易時段期間一樣定期交易，甚至可能完全無法交易。這或會導致延長交易時段期間的價格無法反映該等證券之後的開市價。</em></li>
    <li style="margin-bottom:0.3em"><em>市場斷連風險</em>。視乎延長交易時段系統或當日時間而定，某個延長交易時段系統上顯示的價格可能無法反映其他同時段運作的延長交易時段系統上相同證券的成交價。因此，與您在其他延長交易時段系統中獲得的價格相比，您在某個延長交易時段系統中獲得的價格可能較為不利。</li>
    <li style="margin-bottom:0.3em"><em>消息發佈風險</em>。一般情況下，發行人會在常規交易時段後發佈可能影響其證券價格的新聞公告。同樣，重要的財務資訊也經常在常規交易時段之外公佈。在延長交易時段中，這些公告可能會在交易期間發佈，如果再加上較低的流動性和較高波動率風險，可能會對證券價格造成誇大和不可持續的影響。</li>
    <li style="margin-bottom:0.3em" "=""><em>價差擴大風險</em>。 價差指證券買入價與賣出價之間的差額。延長交易時段的流動性較低，波動率較高，可能導致特定證券的價差高於正常水準。</li>
</ol>
<strong>2. 訂單處理</strong>
<ol style="list-style-type:lower-alpha;">
    <li style="margin-bottom:0.3em"><em>限價單</em>。所有就合資格金融產品所提交的現有限價單，如已在相應交易票據上啟用「延長時段」選項，則會在盤前交易時間或盤後交易時間繼續執行。若在下列時段結束之後存在任何仍未完成的限價單，只要此等限價單未被取消、過期或您無另外指示，則對其處理如下：(1) 盤前交易時間：順延至接續的常規時段交易時間；(2) 常規時段交易：順延至接續的盤後交易時間；(3) 盤後交易時間：順延至接續的盤前交易時間。</li>
    <li style="margin-bottom:0.3em"><em>止損單與條件單</em>。對於可在延長交易時段期間進行交易的金融產品，其止損單與條件單不會因在延長時段交易期間收到的價格更新而受到觸發，而只會待有關金融產品在常規交易時段期間的價格更新而受到觸發。</li>
    <li style="margin-bottom:0.3em"><em>企業行動</em>。除非所有相關訂單與倉位都能獲得妥善處理，否則我們可酌情決定不允許在延長交易時段期間交易某些受企業行動事件影響的金融產品。</li>
</ol>
<strong>3. 保證金要求</strong>
<p style="margin-left: 1.0rem;">對於可在延長交易時段期間進行交易的金融產品，在此期間所收到的價格更新會影響帳戶中的初始保證金，但不會影響當中的維持保證金。不過，由於延長交易時段的交易活動（包括其他金融產品的交易或貨幣波動）所致，您的保證金佔用比率仍可能在延長時段交易期間產生變化。若您在延長交易時段期間達到或違反保證金要求，盛寶在常規交易時段之前可能不會將此等金融產品的任何和所有合約與保證金持倉平倉，但或會立即在常規交易時段將任何其他金融產品平倉。</p>
<strong>4.	賬戶屏障</strong>
<p style="margin-left: 1.0rem;">對於可在延長交易時段期間進行交易的金融產品，您的帳戶屏障不會因在延長時段交易期間收到的價格更新而受到觸發，而只會因此等金融產品在常規交易時段期間的價格更新而受到觸發。</p>
<p class="text--body">參與延長時段交易，即表示您明確確認並同意在延長交易時段投資所特有的風險及規則。盛寶可能無法預測及描述延長時段交易中可能出現的所有特殊交易風險。因此您同意，對於您因參與延長時段交易而承擔的任何風險（不論上文提及與否），盛寶概不負責。</p>
<p class="text--body">如本風險警告與盛寶一般交易條款有任何不一致之處，請以一般交易條款為准。</p>
<p class="text--body">盛寶可將我方不會報價的延長時段交易、我方報價的金額限制，或適用於我方報價的其他條件通知您，或在金融產品交易平臺上公佈此等資訊，但任何此類通知對我方均不具約束力。</p>
<p class="text--body">您明確確認並同意，無論您是否進行延長時段交易，對於可在延長交易時段期間進行交易的金融產品在此期間所收到的價格更新會影響帳戶中的初始保證金，並且這可能會影響或降低您為任何金融產品開立新倉位元或提取資金的能力。此外，您瞭解延長時段交易未必適合所有投資者，並且您須對實行或採用任何投資決定或交易策略全權負責。</p>

<h3 class="heading--section">外匯觸碰期權（適用於專業投資者）</h3>
<p class="text--body">外匯觸碰期權是二元期權的一種，其支付只有兩種可能的結果：可能是在到期日或之前發生事件時按照預定的固定金額向您支付投資收益，也可能是您損失期權中的投資金額。簡單地說，觸碰期權通常以「全有或全無」的支出結構持有至到期，並以簡單的「是」或「否」命題為依據：貨幣對*是否會在特定日期或之前觸碰設定價格？這與傳統的外匯期權不同，後者授予在特定日期或之前以設定價格買入或賣出貨幣對的權利（但無義務）。</p>
<p class="text--body">當您交易觸碰期權時，最大虧蝕額是已知的，根據是買入還是賣出倉位，在觸碰期權交易時，您的帳戶將全額保留權利金或名義/支付額（以代表最大虧蝕額的為准），也就是說，該產品不能用保證金交易。</p>
<p class="text--body">觸碰期權是否受監管取決於其目標資產。如果二元期權的目標資產是場外交易（譬如外匯即期交易），必須注意的是，場外交易市場在很大程度上是不受監管的，因為它的結構是分散的，交易直接在兩個交易對手之間進行，流動性分散在不同的場所。因此，與正規交易所的監管監督水準與透明度相比，場外交易市場的監管監督水準與透明度非常低，而正規交易所則需要維護公平、有序與透明的市場。 </p>
<p class="text--body">觸碰期權的可交易期限從 1 天到 12 個月不等。期限較短的觸碰期權風險較高，因為投資者可能會受到短期波動的影響，此外，在短時間內持續預測目標資產的表現同樣具有挑戰性。 </p>
<p class="text--body">除非您完全瞭解觸碰期權交易的基本方面及其相應風險，否則不應參與此類交易。通過交易不受監管的金融產品，投資者將得不到監管框架提供的保護，而這種保護只有在受監管的產品中才有。 </p>
<p class="text--body">*可用貨幣對包括：歐元兌美元、英鎊兌美元、歐元兌英鎊、美元兌日元、歐元兌日元與澳元兌美元。</p>
<p class="text--body">例如：</p>
<ul>
   <li style="margin-bottom:0.3em">如果您購買的是觸碰期權或非觸碰期權，則您可能虧蝕的最大金額就是預付的期權金（如果期權「觸碰」，您將獲得名義/支出金額）。您必須有能力預付這筆期權金，期權金會在交易時從您的帳戶中扣除，而且從保證金的角度來看，觸碰期權倉位的市場價值不能用作支持任何其他現有或全新的未平倉合約的杠杆。</li>
   <li style="margin-bottom:0.3em">如果您賣出的是非觸碰期權或觸碰期權，則您會預收期權金（您保留全部期權金，但是如果期權「觸碰」，您可能需要支付名義/支出金額）。期權金在交易時記入帳戶，但是全部的名義/支出金額將從帳戶中保留，從保證金的角度來看，在觸碰期權的有效期內不能用於支持任何其他現有或新的未平倉合約。</li>
</ul>

<h3 class="heading--section">差價合約（適用於專業投資者）</h3>
<p class="text--body">CFD或差價合約（Contract for Difference）是雙方就金融工具或證券的買賣差價進行交換的協議。該產品允許您對特定資產（如股票）的未來價值漲跌進行預測。如果您的觀點被證明是正確的，則您將會從價值差額（減去成本）中獲利。如果您的觀點被證明是錯誤的，您必須支付相應的價值差額（外加費用）。由於與目標資產掛鉤，差價合約的價值取決於該資產。差價合約始終採用保證金交易（參見上段關於外匯交易的內容）。差價合約通常以盛寶為交易對手進行交易，但某些差價合約可能在受監管市場上交易。不過，價格始終隨著目標產品的價格變動，而目標產品在大多數情況下是在受監管的市場上交易的。個股差價合約的價格與流動性反映了該股票在允許交易市場上的價格與流動性，而指數差價合約則是場外交易（OTC）產品，其價格由盛寶根據目標股票的價格與流動性、期貨市場、未來股息估計值、利率影響等因素確定。</p> 
<p class="text--body">請注意，由於差價合約是保證金交易，因此根據您在盛寶的資金情況，您可以持有更大的倉位。正因如此，目標金融工具相對較小的負面或正面波動都可能對您的投資產生重大影響，從而導致差價合約交易的風險相對較高。這樣，即使保證金存款相對較少，潛在收益也會非常高。如果您的保證金交易總風險超過您的保證金存款，您的虧蝕就有可能超過您的保證金存款。</p>
<p class="text--body">差價合約投資通常被認為是一種有風險的投資形式。如果您過去一直採取保守的投資方式，則在考慮投資任何集體投資計畫之前，您可能希望進一步諮詢專業人士的意見。您必須認識到，您可能會虧蝕全部投資資金。</p>

<h3 class="heading--section">無保證或責任</h3>
<p class="text--body">本檔提供的資訊僅供一般傳閱，並不構成投資、法律、會計、稅務或財務建議。在投資者承諾進行任何投資交易之前，應考慮投資者的具體投資目標、財務狀況或特定需求，並對本網站所含任何資訊進行獨立核實。 </p>
<p class="text--body">儘管本檔中提供的資訊來自於正確可靠的來源，但是盛寶不對此類資訊的準確性、充分性、可靠性、及時性或合理性做出任何保證或承擔任何責任。如果您對本檔提供的資訊有任何依賴，請自行承擔一切風險。</p><br><br></div>

                    
               
					</div>
					
				</div>
			</div>
		</div>

<?php include("../footer.php") ?>
<script type="text/javascript">
$('.app_ys li').click(function() {
        $(this).siblings('li').removeClass('active');
        $(this).addClass('active');    
});
$(document).ready(function() {
  $('.app_ys li').click(function() {
    var index = $(this).index(); // 获取悬停的li的索引
    $('#image-viewer img').hide(); // 先隐藏所有的图片
    $('#image-viewer img').eq(index).show(); // 显示对应索引的图片
  });
});
</script>	